{"do_lower_case": true, "bos_token": "<s>", "eos_token": "</s>", "unk_token": "<unk>", "sep_token": "</s>", "pad_token": "<pad>", "cls_token": "<s>", "mask_token": "<mask>", "special_tokens_map_file": "/root/.cache/torch/sentence_transformers/sbert.net_models_roberta-base-nli-stsb-mean-tokens/0_Transformer/special_tokens_map.json", "full_tokenizer_file": null}